[
    [
        "apa itu DTSEN?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan bantuan sosial, pemberdayaan sosial, dan program kesejahteraan sosial di Indonesia. Data ini disinkronisasi dan dimutakhirkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS).\n\nDTSEN mengintegrasikan berbagai sumber data seperti Dukcapil, DTKS, P3KE, Regsosek, BPJS, dan PLN. Penggunaannya didukung oleh dasar hukum seperti Instruksi Presiden Nomor 4 Tahun 2025 dan Permensos Nomor 3 Tahun 2025. DTSEN digunakan oleh unit kerja Kementerian Sosial, kementerian/lembaga lain, Pemerintah Daerah, BUMN/BUMD, dan masyarakat."
    ],
    [
        "Apa hubungan antar DTSEN dan PKH?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan penerima Program Keluarga Harapan (PKH). Penerima PKH umumnya berasal dari kelompok desil 1-4 atau 1-5 berdasarkan DTSEN. Namun, pengecualian dapat diberikan bagi penerima PKH di luar kelompok desil jika belum dilakukan verifikasi lapangan (ground check), atau bagi penerima program ATENSI berdasarkan hasil asesmen."
    ],
    [
        "apa itu dtsen?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan bantuan sosial, pemberdayaan sosial, dan program kesejahteraan sosial di Indonesia. Data ini disinkronisasi dan dimutakhirkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS), mengintegrasikan berbagai sumber data seperti Dukcapil, DTKS, P3KE, Regsosek, BPJS, dan PLN.\n\nPenggunaannya diatur oleh dasar hukum seperti Instruksi Presiden Nomor 4 Tahun 2025 dan Permensos Nomor 3 Tahun 2025. DTSEN digunakan oleh unit kerja Kementerian Sosial, kementerian/lembaga lain, Pemerintah Daerah, BUMN/BUMD, dan masyarakat. Penggunaan oleh pihak di luar Kementerian Sosial memerlukan persetujuan Menteri Sosial, permohonan tertulis, penandatanganan surat kerahasiaan, dan berita acara serah terima data."
    ],
    [
        "siapa penanggungjawab DTSEN?",
        "DTSEN ditanggungjawabkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS) untuk sinkronisasi dan pemutakhiran data. Pengelolaan operasional, penyiapan, dan pemantauan data dilakukan oleh kepala satuan kerja pengelola data/wali data di bawah persetujuan Menteri Sosial."
    ],
    [
        "adakah aturan yang mengatur tentang penerima bantuan?",
        "Ya, ada. Penerima bantuan sosial diatur oleh beberapa dasar hukum, termasuk UUD 1945 (Pasal 31 ayat 1, Pasal 34), Undang-Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin, Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial, Instruksi Presiden Nomor 4 Tahun 2025 tentang Data Tunggal Sosial dan Ekonomi Nasional (DTSEN), Instruksi Presiden Nomor 8 Tahun 2025 tentang Optimalisasi Pelaksanaan Pengentasan Kemiskinan, serta Peraturan Menteri Sosial Nomor 3 Tahun 2025 tentang Pemutakhiran dan Penggunaan DTSEN.\n\nDTSEN menjadi acuan utama penetapan penerima berdasarkan kriteria yang ditetapkan Kementerian Sosial, seperti kelompok desil 1-4 atau 1-5."
    ],
    [
        "bagaimana agar kita terdaftar di DTSEN?",
        "Untuk terdaftar di DTSEN, individu tidak mendaftar secara langsung. DTSEN disinkronisasi dan dimutakhirkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS) dengan mengintegrasikan data dari berbagai sumber yang sudah ada, seperti Dukcapil, DTKS, P3KE, Regsosek, BPJS, dan PLN. Perubahan data kependudukan, sosial, dan ekonomi individu/keluarga juga dapat diusulkan oleh kementerian/lembaga atau Pemerintah Daerah kabupaten/kota untuk pemutakhiran DTSEN."
    ],
    [
        "bagaimana agar kita terdaftar di DTSEN?",
        "Untuk terdaftar di DTSEN, individu tidak mendaftar secara langsung. DTSEN disinkronisasi dan dimutakhirkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS) dengan mengintegrasikan data dari berbagai sumber yang sudah ada, seperti Dukcapil, DTKS, P3KE, Regsosek, BPJS, dan PLN. Perubahan data kependudukan, sosial, dan ekonomi individu/keluarga juga dapat diusulkan oleh kementerian/lembaga atau Pemerintah Daerah kabupaten/kota untuk pemutakhiran DTSEN."
    ],
    [
        "dimana saja DTSEN dilaksanakan?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) dilaksanakan di seluruh wilayah administratif Indonesia. Data DTSEN mencakup informasi geografis hingga tingkat provinsi, kabupaten/kota, kecamatan, kelurahan/desa, alamat, dan lokasi (lintang/bujur). Sebagai acuan nasional, DTSEN digunakan oleh unit kerja Kementerian Sosial, kementerian/lembaga lain, Pemerintah Daerah, BUMN/BUMD, dan masyarakat di seluruh daerah."
    ],
    [
        "dimana saja DTSEN dilaksanakan?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) dilaksanakan di seluruh wilayah administratif Indonesia. Data DTSEN mencakup informasi geografis hingga tingkat provinsi, kabupaten/kota, kecamatan, kelurahan/desa, alamat, dan lokasi (lintang/bujur). Sebagai acuan nasional, DTSEN digunakan oleh unit kerja Kementerian Sosial, kementerian/lembaga lain, Pemerintah Daerah, BUMN/BUMD, dan masyarakat di seluruh daerah."
    ],
    [
        "Apa hubungan antar DTSEN dan PKH?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan penerima Program Keluarga Harapan (PKH). Penerima PKH umumnya berasal dari kelompok desil 1-4 atau 1-5 berdasarkan DTSEN. Namun, pengecualian dapat diberikan bagi penerima PKH di luar kelompok desil jika belum dilakukan verifikasi lapangan (ground check), atau bagi penerima program ATENSI berdasarkan hasil asesmen."
    ],
    [
        "Apa hubungan antar DTSEN dan PKH?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan penerima Program Keluarga Harapan (PKH). Penerima PKH umumnya berasal dari kelompok desil 1-4 atau 1-5 berdasarkan DTSEN. Namun, pengecualian dapat diberikan bagi penerima PKH di luar kelompok desil jika belum dilakukan verifikasi lapangan (ground check), atau bagi penerima program ATENSI berdasarkan hasil asesmen."
    ],
    [
        "mana yang lebih miskin? desil 1 atau 10?",
        "Desil 1 lebih miskin dibandingkan desil 10. Desil membagi data yang sudah diurutkan ke dalam 10 bagian yang sama besar. Dalam konteks DTSEN, desil 1 mewakili kelompok dengan tingkat kesejahteraan terendah atau paling miskin, sementara desil 10 mewakili kelompok dengan tingkat kesejahteraan tertinggi. Penerima bantuan sosial seperti PKH umumnya berasal dari kelompok desil 1-4 atau 1-5."
    ],
    [
        "selain PKH, bantuan apa lagi yang berdasar kepada DTSEN?",
        "Selain Program Keluarga Harapan (PKH), bantuan lain yang penetapan penerimanya berdasar pada DTSEN adalah bantuan sosial SEMBAKO dan Penerima Bantuan Iuran Jaminan Kesehatan (PBI JK). DTSEN juga menjadi acuan utama untuk pemberdayaan sosial dan program kesejahteraan sosial lainnya."
    ],
    [
        "siapa penanggungjawab DTSEN?",
        "Penanggung jawab DTSEN adalah Kementerian Sosial bersama Badan Pusat Statistik (BPS) untuk sinkronisasi dan pemutakhiran data. Pengelolaan operasional, penyiapan, dan pemantauan data dilakukan oleh kepala satuan kerja pengelola data/wali data di bawah persetujuan Menteri Sosial. Menteri Sosial juga memberikan persetujuan untuk penggunaan DTSEN oleh kementerian/lembaga, Pemerintah Daerah, BUMN/BUMD, dan masyarakat."
    ],
    [
        "apa peran kementerian keuangan terhadap dtsen?",
        "Berdasarkan informasi yang tersedia, tidak disebutkan secara spesifik peran Kementerian Keuangan terhadap DTSEN. DTSEN ditanggungjawabkan oleh Kementerian Sosial bersama Badan Pusat Statistik (BPS) untuk sinkronisasi dan pemutakhiran data."
    ],
    [
        "Apa hubungan antar DTSEN dan PKH?",
        "DTSEN (Data Tunggal Sosial dan Ekonomi Nasional) adalah acuan utama untuk penetapan penerima Program Keluarga Harapan (PKH). Penerima PKH umumnya berasal dari kelompok desil 1-4 atau 1-5 berdasarkan DTSEN. Namun, pengecualian dapat diberikan bagi penerima PKH di luar kelompok desil jika belum dilakukan verifikasi lapangan (ground check), atau bagi penerima program ATENSI berdasarkan hasil asesmen."
    ],
    [
        "kapan groundcheck tersebut dilakukan?",
        "Pelatihan Ground Check DTSEN dilaksanakan pada 26-27 Februari 2025. Pelaksanaan Ground Check secara serentak di seluruh Indonesia dimulai pada 1 Maret 2025 dan berlangsung selama 50 hari, dengan hasilnya diserahkan ke BPS pada 21 April 2025."
    ]
]